Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis vi må vurdere skjønnsmessige vilkår i regelverket, kan vi ikke avgjøre saken med automatisert behandling.
nn: Viss vi må vurdere skjønnsmessige vilkår i regelverket, kan vi ikkje avgjera saka med automatisert behandling.

source: Hvis du er i utlandet vil intervjuet vanligvis skje på det samme stedet der du leverte søknaden.
nn: Dersom du er i utlandet vil intervjuet vanlegvis skje på den same staden som der du leverte søknaden.

source: Endrede krav i garantiskjema
nn: Endra krav til garantiskjema

source: Norge har en avtale med Aserbajdsjan, Russland og Ukraina om at statsborgere fra disse landene skal ha en enklere prosess for å søke om besøksvisum.
nn: Noreg har ein avtale med Aserbajdsjan, Russland og Ukraina om at statsborgarar frå desse landa skal ha ein enklare prosess for å søkje om besøksvisum.

source: Det vil si at du må få lønn etter tariffavtale for bransjen.
nn: Det vil seie at du må få lønn etter tariffavtale for bransjen.

source: Du må ha nok penger til å leve for.
nn: Du må ha nok pengar til å leve for.

source: Dersom du allerede har et innreisevisum i passet ditt, kan du reise inn til Norge så lenge visumet er gyldig.
nn: Dersom du allereie har eit innreisevisum i passet ditt, kan du reisa inn til Noreg så lenge visumet er gyldig.

source: sende et brev til UDI
nn: sende eit brev til UDI

source: om du kan få tidlig arbeidsstart.
nn: om du kan få tidleg arbeidsstart.

source: må dekke nødvendig legebehandling og akutt sykehusbehandling
nn: må dekkje nødvendig legebehandling og akutt sjukehusbehandling

source: Vi vil vurdere begrunnelsen din og behovet du har for å reise til Norge opp mot årsaken til at du ble utvist og hensynet til offentlig orden eller sikkerhet.
nn: Vi vil vurdere grunngivinga di og behovet du har for å reise til Noreg, opp mot årsaka til at du blei utvist og omsynet til offentleg orden eller tryggleik.

source: Hvis du har en jobb der det er vanlig at inntektsnivået varierer fra år til år (for eksempel hvis du er bonde), men du i gjennomsnitt har nok inntekt over noen år, kan vi godta at inntekten din var for lav i fjor.
nn: Om du har ein jobb der det er vanleg at inntektsnivået varierer fråår til år (for eksempel om du er bonde), men du i gjennomsnitt har nok inntekt over nokre år, kan vi godta at inntekta di var for låg i fjor.

source: Det er utlendingsmyndighetene som vurderer om det er sannsynlig at den som har søkt om visum vil reise tilbake når besøket er over, ut fra hvor mye den som skal komme på besøk har som knytter ham eller henne til hjemlandet sitt.
nn: Det er utlendingsmyndighetene som vurderer om det er sannsynleg at den som har søkt om visum vil reise tilbake når besøket er over, ut frå kor mykje den som skal besøke deg har som knyttar han eller ho til heimlandet sitt.

source: Blir du utnyttet i prostitusjon, arbeid, tigging eller kriminalitet?
nn: Blir du utnytta i prostitusjon, arbeid, tigging eller kriminalitet?

source: Da må du
nn: Då må du

source: Du tok heltids fagskoleutdanning det siste skoleåret (høst 2020 + vår 2021) og avsluttet fagskoleutdanningen din sommeren 2021.
nn: Du tok heiltids fagskuleutdanning det siste skuleåret (haust 2020 + vår 2021) og avslutta fagskuleutdanninga di sommaren 2021.

source: selvstendig næringsdrivende er det egne ordninger for hvordan vi ser på inntekten din
nn: sjølvstendig næringsdrivande, er det eigne ordningar for korleis vi ser på inntekta di

source: etter at saken er registrert hos ambassaden,
nn: etter saka di er registrert hos ambassaden.

source: en del søknader der søkeren er fra
nn: ein del søknader der søkjaren er frå

source: Enheten er faglig uavhengig, men administrativt knyttet til UDI.
nn: Eininga er fagleg uavhengig, men administrativt knytt til UDI.

source: Garanti fra familie eller venner
nn: Garanti frå familie eller venner

source: Hvis du har norsk utlendingspass, må du sjekke hvor lenge dette er gyldig og fornye det før det går ut.
nn: Dersom du har norsk utlendingspass, må du sjekke kor lenge dette er gyldig, og fornye det før det går ut.

source: Det er spesielle regler for russiske borgere fra Barentsregionen som ønsker å arbeide i Nord-Norge (Nordland, Troms og Finnmark).
nn: Det er spesielle reglar for russiske borgarar frå Barentsregionen som ønskjer å arbeide i Nord-Noreg (Nordland, Troms og Finnmark).

source: Vi anbefaler derfor at du ikke søker om permanent oppholdstillatelse hvis det er lenge til du fyller kravene, men heller søker fornyelse av oppholdstillatelsen din.
nn: Vi tilrår derfor at du ikkje søker om permanent opphaldsløyve viss det er lenge til du fyller krava, men heller søker fornying av opphaldsløyvet ditt

source: Du får ikke norsk pass automatisk når du blir norsk statsborger, du må
nn: Du får ikkje norsk pass automatisk når du blir norsk statsborgar, du må

source: hvis du har uføretrygd som enslig.
nn: viss du har uføretrygd som einsleg.

source: ektefelle til utenlandsk borger som har individuell tillatelse til å arbeide i gruppe, og deres felles barn
nn: ektefelle til ein utanlandsk borgar som har individuelt løyve til å arbeide i gruppe, og deira felles barn

source: Når du har sendt skjemaet til han eller henne, har du forpliktet deg til å være garantist og kan ikke ombestemme deg.
nn: Når du har sendt skjemaet til han eller henne, har du forplikta deg til å vere garantist og kan ikkje ombestemme deg.

source: samboere som har barn som er født eller unnfanget før den ene samboeren reiste til Norge
nn: sambuarar som har barn som er fødde eller unnfanga før den eine sambuaren reiste til Noreg

source: Hvis søknaden din blir behandlet av en ambassade i et annet land, vil det ta noen dager ekstra, fordi søknaden din skal sendes med bud til og fra ambassaden.
nn: Dersom søknaden din blir behandla av ein ambassade i eit anna land, vil det ta nokre dagar ekstra, fordi søknaden din skal sendast med bud til og frå ambassaden.

source: helseundersøkelse og testing for HIV og andre seksuelt overførbare sykdommer.
nn: helseundersøking og testing for HIV og andre seksuelt overførbare sjukdommar

source: I strategidokumentet tar vi stilling til hvordan vi ønsker å påvirke utviklingen der det er mulig, og på hvilke områder vi må styrke oss for å sikre nødvendig beredskap, uavhengig hvordan scenarioene utspiller seg.
nn: I strategidokumentet tar vi stilling til korleis vi ønsker å påverke utviklinga der det er mogleg, og på kva område vi må styrke oss for å sikre nødvendig beredskap, uavhengig av korleis scenarioa utviklar seg.

source: Hvis du er fra Kosovo kan du levere nasjonalt ID-kort og UMNIK ID.
nn: Dersom du er frå Kosovo kan du levere nasjonalt ID-kort og UMNIK ID.

source: Stortinget har bestemt at det blir strengere krav til ferdigheter i norsk muntlig for å få norsk statsborgerskap.
nn: Stortinget har bestemt at det blir strengare krav til evner i norsk munnleg for å få norsk statsborgarskap.

source: Svar på spørsmål som mange stiller oss nå.
nn: Svar på spørsmål som mange stiller oss no.

source: Hvis du søker tidligere kan søknaden din bli avslått.
nn: Viss du søkjer tidlegare kan søknaden din bli avslått.

source: Inntektskravet tilsvarer 2,5 G (grunnbeløpet i folketrygden) som for tiden utgjør 265 998 kroner før skatt.
nn: Inntektskravet svarer til 2,5 G (grunnbeløpet i folketrygda) som for tida utgjer 265 998 kroner før skatt.

source: Hvis du reiser, bør du først la en du stoler på vite hvor du skal og hvordan de kan kontakte deg.
nn: Dersom du reiser, bør du først la ein du stolar på, vite kvar du skal, og korleis ein kan kontakte deg.

source: Lønns- og arbeidsvilkårene kan ikke være dårligere enn det som er vanlig for yrket ditt der du skal jobbe i Norge.
nn: Lønns- og arbeidsvilkåra kan ikkje vere dårlegare enn det som er vanleg for yrket ditt der du skal jobbe i Noreg.

source: Hvis du skal jobbe på et utenlandsk-registrert skip som frakter gods eller passasjer mellom norske havner i en sammenhengende periode på minst tre måneder, må du søke om oppholdstillatelse.
nn: Dersom du skal jobbe på eit utanlandskregistrert skip som fraktar gods eller passasjerar mellom norske hamner i ein samanhengande periode på minst tre månader, må du søkje om opphaldsløyve.

source: Du må være arbeidssøker og lete etter arbeid som faglært i Norge.
nn: Du må vere arbeidssøkjar og leite etter arbeid som faglært i Noreg.

source: De ansatte skal kun behandle personopplysningene dine når det er nødvendig for arbeidsoppgavene deres.
nn: Dei tilsette skal berre behandle personopplysningane dine når det er nødvendig for arbeidsoppgåvene deira.

source: Hvem kan hjelpe deg om du redd for å bli giftet bort mot din vilje?
nn: Kven kan hjelpe deg om du redd for å bli gifta bort mot din vilje?

source: september 2006, ble du norsk ved fødselen hvis
nn: september 2006, blei du norsk ved fødselen dersom

source: Reise med eller besøke et familiemedlem som er EU/EØS-borger
nn: Reise med eller besøkje ein familiemedlem som er EU/EØS-borgar

source: Jeg/vi forsikrer at de opplysningene som er gitt er fullstendige og riktige, og at jeg/vi har forstått og aksepterer forutsetningene for støtten.
nn: Eg/vi forsikrar at opplysningane som er gitt er fullstendige og riktige, og at eg/vi har forstått og aksepterer føresetnadane for støtta.

source: hvis søkeren allerede er i lovlig arbeid i Norge, kan inntekten til søkeren regnes med for å fylle kravet
nn: dersom søkjaren allereie er i lovleg arbeid i Noreg, kan inntekta til søkjaren reknast med for å fylle kravet

source: Ambassaden eller politiet kan redigere mindre feil i informasjonen i søknaden som er til riktig oppmøtested etter at du møtt og levert saken.
nn: Ambassaden eller politiet kan redigere mindre feil i informasjonen i søknaden som er til riktig oppmøtestad etter at du har møtt og levert saka.

source: Hvis du allerede har fylt ut søknadsskjemaet og valgte at du skulle levere søknaden din i Khartoum, kan du likevel møte i Nairobi, Addis Abeba, Kampala eller Dar Es Salaam hvis du ønsker det.
nn: Viss du allereie har fylt ut søknadsskjemaet og valde at du skulle levere søknaden din i Khartoum, kan du likevel møte i Nairobi, Addis Abeba, Kampala eller Dar Es Salaam viss du ønsker det.

source: UDI bruker analyseverktøyet Google Analytics for å samle og vurdere informasjon om hvordan besøkende bruker nettstedet.
nn: UDI bruker analyseverktøyet Google Analytics for å samle og vurdere informasjon om korleis gjestande bruker nettstaden.

source: ikke trenger visum for å besøke Norge
nn: ikkje treng visum for å besøkje Nore

source: er utenlandsk statsborger som er født i Norge og har bodd her hele livet.
nn: er utanlandsk statsborgar som er fødd i Noreg og har budd her heile livet.

source: Stortinget har bestemt at det blir kortere krav til oppholdstid for å få norsk statsborgerskap for søkere med tilstrekkelig inntekt.
nn: Stortinget har bestemt at det blir kortare krav til opphaldstid for å få norsk statsborgarskap for søkjarar med tilstrekkeleg inntekt.

source: Politiet har også tilgang til systemer der de kan se at du har permanent oppholdstillatelse eller varig oppholdsrett.
nn: Politiet har òg tilgang til system der dei kan sjå at du har permanent opphaldsløyve eller varig opphaldsrett.

source: dette skjemaet og at vi vil få mindre penger utbetalt som samboere.
nn: skjemaet og at vi vil få mindre pengar utbetalt som sambuarar.

source: Hvis du ble adoptert av en norsk borger
nn: Dersom du blei adoptert av ein norsk borgar

source: Du har lovlig opphold i Norge
nn: Du har lovleg opphald i Noreg

source: Vi har også en plikt til å utlevere opplysninger til andre land i Europa som samarbeider om kontroll av landegrensene, visumregler, politioppgaver og behandlingen av søknader om beskyttelse (land som deltar i Schengen- og Dublin-samarbeidet).
nn: Vi har også ei plikt til å levere ut opplysningar til andre land i Europa som samarbeider om kontroll av landegrensene, visumreglar, politioppgåver og behandlinga av søknader om vern (land som er med i Schengen- og Dublin-samarbeidet).

source: Det er ikke mulig å søke om den nye typen oppholdstillatelse ennå.
nn: Det er ikkje mogleg å søkje om den nye typen opphaldsløyve enno.

source: og hvordan du kan holde deg oppdatert.
nn: og korleis du kan halde deg oppdatert.

source: , eller er familiegjenforent med en slik borger og fikk den første oppholdstillatelsen din som dannet grunnlag for permanent oppholdstillatelse innen denne datoen, må du
nn: eller har fått familieinnvandring til ein slik borgar og fekk det første opphaldsløyvet ditt som danna grunnlag for permanent opphaldsløyve, innan denne datoen, må du

source: Hvis du søker om ekstra klær skal du legge ved
nn: Viss du søker om ekstra klede skal du legge ved

source: Du må ha et konkret tilbud om heltidsarbeid som praktikant.
nn: Du må ha eit konkret tilbod om heiltidsarbeid som praktikant.

source: Dette betyr at dersom du har symptomer på luftveissykdom (feber, hoste eller tung pust) bør du unngåå reise.
nn: Dette betyr at dersom du har symptom på luftvegssjukdom (feber, hoste eller tung pust) bør du unngåå reise.

source: Dette må du søke om innen seks måneder etter at du ble fri fra tvangen, og senest fem år etter at du ble gift.
nn: Dette må du søkje om innan seks månader etter at du blei fri frå tvangen, og seinast fem år etter at du blei gift.

source: Dere må levere søknaden på papirskjemaet
nn: De må levere søknaden på papirskjemaet

source: Hvis dokumentet inneholder taushetsbelagte opplysninger, kommer ikke disse frem i journalen og de vil bli strøket før det gis innsyn i dokumentet.
nn: Dersom dokumentet inneheld teiepliktige opplysningar, kjem ikkje desse fram i journalen, og dei vil bli strokne før det blir gitt innsyn i dokumentet.

source: Hvor lang tid tar det før du får svar?
nn: Kor lang tid tek det før du får svar?

source: fullmakt fra deg
nn: fullmakt frå deg

source: Krav til utdanningen
nn: Krav til utdanninga

source: å bli nektet å reise inn i Norge eller få beskjed av norske myndigheter om at du må forlate Norge.
nn: å bli nekta å reise inn i Noreg eller få melding av norske styresmakter om at du må forlate Noreg.

source: oppholdstillatelse for faglært arbeidstaker med arbeidsgiver i Norge
nn: opphaldsløyve for faglært arbeidstakar med arbeidsgivar i Noreg

source: Du kan ikke tidligere har hatt oppholdstillatelse i Norge for å gå på livssynsskole (bibelskole) eller folkehøgskole.
nn: Du kan ikkje tidlegare ha hatt opphaldsløyve i Noreg for å gå på livssynsskole (bibelskole) eller folkehøgskole.

source: Oppholdstillatelse for vitner i sak om menneskehandel
nn: Opphaldsløyve for vitne i sak om menneskehandel

source: Du kan spare opptil to ukers ventetid hvis du har en digital postkasse.
nn: Du kan spare opptil to vekers ventetid dersom du har ein digital postkasse.

source: Hvis du har fått svar på søknaden din, vil ambassaden ta kontakt med deg
nn: Viss du har fått svar på søknaden din, vil ambassaden ta kontakt med deg

source: Hvis du skal være garantist nå så skal skjemaet
nn: Viss du skal vere garantist no så skal skjemaet

source: desember 2020 vil du fortsatt kunne besøke Norge i inntil 90 dager uten visum eller oppholdstillatelse men du vil vanligvis ikke kunne jobbe når du er på besøk.
nn: desember 2020 vil du framleis kunne besøkje Noreg i inntil 90 dagar utan visum eller opphaldsløyve men du vil vanlegvis ikkje kunne jobbe når du er på besøk.

source: etter at du fikk svar på klagen.
nn: etter at du fekk svar på klagen.

source: Det skal noe mindre til for deg som skal arbeide i IT-bransjen.
nn: Det skal litt mindre til for deg som skal arbeide i IT-bransjen.

source: juni 2021 og venter på svar nå, oppfordrer vi deg til å sende inn en oppdatert
nn: juni 2021 og ventar på svar nå, oppfordrar vi deg til å sende inn ein oppdatert

source: Du har permanent oppholdstillatelse i Norge.
nn: Du har permanent opphaldsløyve i Noreg.

source: Informasjon om hva du som arbeidsgiver må tenke på når du skal ansette en arbeidstaker som er statsborger av et EU/EØS-land.
nn: Informasjon om kva du som arbeidsgivar må tenkje på når du skal tilsetje ein arbeidstakar som er statsborgar av eit EU/EØS-land.

source: Hvis du for eksempel har vært i Norge eller et annet Schengenland i 90 dager eller mer, må du oppholde deg utenfor Schengenområdet i 90 dager før du kan reise tilbake til Norge.
nn: Dersom du til dømes har vore i Noreg eller eit anna Schengen-land i 90 dagar eller meir, må du opphalde deg utanfor Schengenområdet i 90 dagar før du kan reise tilbake til Noreg.

source: Den som skal søke, må fylle ut den siste delen av skjemaet og levere det inn sammen med de andre søknadsdokumentene sine på ambassaden eller søknadssenteret.
nn: Han eller ho som skal søkje, må fylle ut den siste delen av skjemaet og levere det inn saman med dei andre søknadsdokumenta sine på ambassaden eller søknadssenteret.

source: På grunn av situasjonen i hjemlandet ditt kan det være vanskelig for søkere fra landet ditt å få visum.
nn: På grunn av situasjonen i heimlandet ditt kan det vere vanskeleg for søkjarar frå landet ditt å få visum.

source: Du må vanligvis arbeide heltid for én arbeidsgiver.
nn: Du må vanlegvis arbeide heiltid for éin arbeidsgivar.

source: Ansatte hos utlendingsmyndighetene bruker ulike saksbehandlingssystemer, og gjennom disse får de tilgang til opplysningene som er registrert om deg i registrene våre.
nn: Dei tilsette hos utlendingsstyresmaktene brukar ulike saksbehandlingssystem, og gjennom desse systema får dei tilgang til opplysningane som er registrerte om deg i registera våre.

source: Utenlandske statsborgere som registreres, får tildelt et unikt identifikasjonsnummer (DUF-nummer).
nn: Utanlandske statsborgarar som blir registrerte, får tildelt eit unikt identifikasjonsnummer (DUF-nummer).

source: Vi viser lojalitet mot regelverk, instrukser og virksomhetsmål.
nn: Vi viser lojalitet mot regelverk, instruksar og verksemdsmål.

source: , gå til oversikten over dine søknader, velge relevant søknad og trykke på knappen nederst på siden som fører til kvitteringen.
nn: , gå til oversikta over søknadene dine, velje relevant søknad og trykka på knappen nedst på sida som fører til kvitteringen.

source: For alle andre enn gruppene listet ovenfor gjelder fortsatt krav om tre års botid for å få permanent oppholdstillatelse.
nn: For alle andre enn gruppene lista ovanfor gjeld framleis krav om tre års botid for å få permanent opphaldsløyve.

source: Når UDI velger hvilke tolker vi skal bruke, velger vi de best kvalifiserte tilgjengelige tolkene (statsautoriserte tolker med tolkeutdanning).
nn: Når UDI vel ut kva for tolkar vi skal bruke, vel vi dei best kvalifiserte tilgjengelege tolkane (statsautoriserte tolkar med tolkeutdanning).

source: at et nært familiemedlem i Norge har vært i en alvorlig ulykke
nn: at ein nær familiemedlem i Noreg har vore i ei alvorleg ulykke

source: Følg med på beskjeder du får fra politiet
nn: Følg med på beskjedar du får frå politiet

source: Invitasjon fra firmaer/organisasjoner
nn: Invitasjon frå firma/organisasjonar

source: Tidligere fikk personer med permanent oppholdstillatelse en etikett i passet sitt.
nn: Tidlegare fekk personar med permanent opphaldsløyve ein etikett i passet sitt.

source: Dette kan for eksempel være en oppholdstillatelse for familieinnvandring eller permanent oppholdstillatelse.
nn: Det kan for eksempel vere eit opphaldsløyve for familieinnvandring eller permanent opphaldsløyve.

source: Det er derfor viktig at
nn: Det er derfor viktig at du

source: Det kan være kopi av et vedtak fra fylkesmannen eller
nn: Det kan vere kopi av eit vedtak frå fylkesmannen eller

source: Krav til søkeren
nn: Krav til søkjaren

source: , vil du miste den permanente oppholdstillatelsen din hvis du får avslag på søknaden og har oppholdt deg i utlandet i to år.
nn: , vil du miste det permanente opphaldsløyvet ditt dersom du får avslag på søknaden og har oppheldt deg i utlandet i to år.

source: Hvis du har brukt advokat må du eller advokaten din sende en «spesifisert salæroppgave» til UDI, der det står når advokaten arbeidet med saken, hva som ble gjort og hvor lang tid de enkelte arbeidsoppgavene tok.
nn: Dersom du har brukt advokat, må du eller advokaten din sende ei «spesifisert salæroppgåve» til UDI, der det står når advokaten arbeidde med saka, kva som blei gjort og kor lang tid dei særskilde arbeidsoppgåvene tok.

source: oktober 2021 og senere når vi skal vurdere om kravet til tidligere inntekt er oppfylt.
nn: oktober 2021 og seinare når vi skal vurdere om kravet til tidlegare inntekt er oppfylt.

source: Hvis du har blitt uttransportert av politiet, og senere ønsker å komme tilbake til Norge, må du først betale de pengene som uttransporteringen din kostet (uttransporteringsgjelden din).
nn: Dersom du har blitt transportert ut av politiet og seinare ønskjer å kome tilbake til Noreg, må du først betale dei pengane som uttransporteringa kosta (uttransporteringsgjelda).

source: Skjemaet skal fylles ut og underskrives både av deg som er enslig mindreårig asylsøker og av representanten/vergen din.
nn: Skjemaet skal fyllast ut og underskrivast både av deg som er einsleg mindreårig asylsøkjar og av representanten din/verja di.

source: Du kan blir nektet oppholdstillatelse dersom UDI mener det er mest sannsynlig at hovedgrunnen til at du giftet deg med en person som bor i Norge, er å få et grunnlag for opphold her. Et omgåelsesekteskap er et ekteskap der
nn: Du kan blir nekta opphaldsløyve dersom UDI meiner det er mest sannsynleg at hovudgrunnen til at du gifta deg med ein person som bur i Noreg, er å få eit grunnlag for opphald her.

source: Sjekk om du trenger oppholdstillatelse
nn: Undersøk om du treng opphaldsløyve

source: Hvis du er fra et land utenfor EU/EØS og ønsker å studere i Norge må du søke om en oppholdstillatelse for studier.
nn: Dersom du er frå eit land utanfor EU/EØS og ønskjer å studere i Noreg må du søkje om eit opphaldsløyve for studium.

source: Vi arbeider systematisk for åøke kvaliteten på dataene, og bruker teknologi for å effektivisere og automatisere saksbehandlingen og legge til rette for gode selvbetjeningsløsninger.
nn: Vi arbeider systematisk for å auke kvaliteten på data, og bruker teknologi for å effektivisere og automatisere saksbehandlinga og legge til rette for gode sjølvbeteningsløysingar.

source: Det kan også være lang ventetid før du får time hos politiet.
nn: Det kan også vere lang ventetid før du du får time hos politiet.

source: På servicesenterne for utenlandske arbeidstakere (SUA) i Bergen, Oslo, Stavanger og Trondheim får du ikke bekreftelse på tidlig arbeidsstart.
nn: På servicesentra for utanlandske arbeidstakare (SUA) i Bergen, Oslo og Stavanger får du ikkje stadfesting for tidleg arbeidsstart.

source: Du som er referanseperson må ha hatt en samlet inntekt på
nn: Du som er referanseperson må ha hatt ei samla inntekt på

source: Du bør ikke reise ut av landet uten gyldig oppholdskort.
nn: Du bør ikkje reise ut av landet utan gyldig opphaldskort.

source: Vi kan godta lavere lønn hvis du dokumenterer at dette er normalt for yrket ditt der du skal jobbe.
nn: Vi kan godta lågare lønn dersom du dokumenterer at dette er normalt for yrket ditt der du skal jobbe.

source: Hvis du skal besøke et familiemedlem som er livstruende syk eller skal i begravelse til et nært familiemedlem, og ikke kan vente i åtte dager, kan UDI i noen tilfeller gi deg et visum som bare er gyldig i Norge, og ikke i andre Schengenland.
nn: Dersom du skal gjeste ein familiemedlem som er livstruande sjuk, eller skal i gravferda til ein nær familiemedlem, og ikkje kan vente i åtte dagar, kan UDI i visse tilfelle gi deg eit visum som berre er gyldig i Noreg og ikkje i andre Schengen-land.

source: Mottaket vurderer om du kan reise alene som mindreårig, eller
nn: Mottaket vurderer om du kan reise aleine som mindreårig, eller
